import React from "react";

const ListComponent = () => {
  return (
    <ul>
      <li>
        🐱 Котов тестировали индивидуально — в отдельной комнате, с ноутбуком
        перед ними, чтобы им было комфортно смотреть и слушать.
      </li>
      <li>
        🎧 Во время эксперимента на экране показывали картинки, а одновременно
        звучали слова, чтобы коты могли связать их между собой.
      </li>
      <li>
        👀 Результат: когда комбинации поменяли, коты заметно дольше смотрели на
        экран — значит, они действительно запомнили связь между словами и
        изображениями.
      </li>
    </ul>
  );
};

export default ListComponent;
